[Common]
FolderName=Wiz.Tomato.Calendar
AppName=Tomato Calendar
AppName_2052=番茄日历
AppName_1028=番茄日曆
AppGUID={93852B78-45B9-47F3-8D4A-4CAAF33AE48F}
AppType=Tools
AppVersion=1.0
SupportVersion=2
PluginCount=1

[Plugin_0]
Caption=Tomato Calendar
Caption_2052=番茄日历
Caption_1028=番茄日曆
GUID={5727DF40-7BA3-4E78-88EE-DCCDB107B811}
ScriptFileName=src/oldproject/js/Global.js
Type=Global

[Strings]
strTomatoCalendar=Tomato Calendar
strTomatoCalendar_2052=番茄日历
strTomatoCalendar_1028=番茄日历
calendar_2052=日历
calendar_1028=日历